Repository: giellalt/corpus-sme
Catalog: tmx/smj/admin/sd/samediggi.no/plana-ja-huksenlahka.html.tmx
Source language: sme
Languages: smj

source: Plána- ja huksenláhka / Sámedikki plánaveahkki / Areála / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget
smj: Pládna- ja tsiekkadusláhka / Sámedikke pládnabagádus / Areála / Birás, areálla ja kultursuodjalus / Sámedigge - Sametinget

source: Sámedikki plánaveahkki
smj: Sámedikke pládnabagádus

source: Politihkalaš ášši: Sámediggi mearridii 2010 plánaveahki.
smj: Politihkalasj ássje: Sámedigge mierredij plánimbagádusáv jagen 2010.

source: Plánaveahkki galgá láhčit dili nu ahte buot plánat, čuozahusčielggadeamit ja mearrádusat plána- ja huksenlága plánaoasi mielde galget sihkkarastit sámi kultuvrra, ealáhusdoaimma ja servodateallima luondduvuođu.
smj: Plánimbagádus láhtjá dilev nav vaj gájkka plána, vájkkudimguoradallama ja mærrádusá ma tjuovvu pládna- ja tsiekkaduslága pládnaoasev nanniji sáme kultuvra luonndovuodov, æládusájt ja sebrudakiellemav

source: Plána- ja huksenláhka
smj: Pládna- ja tsiekkadusláhka

source: Sámediggi ja Birasgáhttendepartemeanta olaheigga ovttamielalašvuođa 2006-2007 ođđa plána- ja huksenlága ráđđádallamin.
smj: Sámedigge ja Birássuodjalimdepartemænnta guorrasijga konsulterimij baktu ådå pládna- ja tsiekkadusláhkaj jagij 2006-2007.

source: Láhka bođi fápmui 2009:s.
smj: Láhka bådij fábmuj jagen 2009.

source: Soames guovddáš bealit plána- ja huksenlágas mat leat dehálačča Sámediggái leat:
smj: Muhtem guovdásj elementa pládna- ja tsiekkaduslágan Sámediggáj li:

source: Das lea sisafievrriduvvon čielga ulbmilmearrádus mas daddjo ahte buot plánemat lága mielde galget sihkkarastit sámi kultuvrra, ealáhusdoaimma ja servodateallima luondduvuođu ja lea dehálaš ovddideapmin.
smj: Ådåsin lágan le jut gájkka plánimijn galggá ulmmemærrádusá pládna- ja tsiekkaduslága milta mij guosská luonndovuodov nannitjit sáme kultuvrraj, æládusájda ja sebrudakiellemij. Dát le åvddånibme.

source: Sámi meahcceealáhusat leat ovttas boazodoaluin dehálaš oassin dás.
smj: Sáme miehttseæládus aktan boatsojsujtto li luondulattjat dássta oassen.

source: Sámediggái lea mieđihuvvon vuosttaldanvuoigatvuohta buot areálaplánaide main sáhttá lea mearkkašahtti váikkuhus sámi kultuvrii ja sámi ealáhusdoibmii, juoga mii mearkkaša sámiide duohta vejolašvuođa sihkarastit sámi luondduvuođu.
smj: Sámediggáj le vattedum vuosteldimfábmudahka gájkka areállaplánaj ma máhtti liehket ájnnasa sáme kultuvrraj ja æládusvuoduj, juoga mij máhttelisvuodav vaddá almma sáme vájkkudahttemav nannitjit sáme luonndovuodov.

source: Dát mearrádus mearkkaša ahte ráđđádallangeatnegasvuohta čađahuvvo ILO nr 169 art. 6 mielde ja vuoigatvuođa searvamis almmolaš rievttálaš hálddašeapmái go luondduvalljodagat galget geavahuvvot, hálddašuvvot ja seailluhuvvot ILO 169 art. 15(1) mielde.
smj: Dát mærrádus buktá konsulterimvælggogisvuodav ILO 169 art. 6 milta rievtesvuodav oassálastátjit almmulasj rievtesvuodaj háldadimev mij guosská luonndoresursaj adnemij, háldadibmáj ja bisodibmáj ILO 169 art. 15(1) milta.

source: Go lea vuosttaldanváldi de plánaeiseváldi ii dušše galgga árvvoštallat makkár váikkuhus doaibmabijus lea sámi kultuvrii ja ealáhusdoibmii (vrd. plána- ja huksenlága § 3-1 ja finnmárkolága § 4 njuolggadusat), muhti sii galget maiddái oččodit ovttamielalašvuođa Sámedikkiin ráđđádallamiid ja soabahemiid bakte jus Sámediggi vuostálastta doaimma ja ovddida vuosttaldeami.
smj: Gå le vuosteldimfábmudahka, de ij pládnafábmudahka dåssju galga árvustallat dåjma vájkkudusájt sáme kultuvrraj ja æládusájda (bs. pládna- ja tsiekkaduslágav § 3-1 ja finnmárkolága § 4 Njuolgadusá), valla aj åttjudit Sámedikkijn semasvuodav sjiehtadallamij baktu, ja såbådallamij baktu daj ássjij jus Sámedigge le dåjmav vuosteldimfábmudagá baktu vuosteldam.

source: Sámedikkis ii leat čielga biehttalusvuoigatvuohta go loahpalaš mearrádus sáhttá guoddaluvvon Birasgáhttendepartemeanta mearrideapmái.
smj: Sámedikken ij la huoman ájbas vuornnomrievtesvuohta gå loahppamærrádus máhttá mannat giehtadallamijda Birásdepartementan.

source: Muhto maiddái Birasgáhttendepartemeanta loahppameannudeapmi galgá čađahuvvot maŋŋil go leat ráđđádallan Sámedikkiin.
smj: Valla Birásdepartementa loahppagiehtadallam galggá dáhpáduvvat Sámedikkijn konsulterimijn.

source: Man vuođul Sámediggi ovddida váidalusaset galgá Sámediggi ieš ráhkadit.
smj: Duogátjav majt Sámedigge ássjen buktá vuosteldimistis le Sámedikke ietjas duogen.

source: Sámedikkis ii leat váldi mearridit plánanjuolggadusaid sámi kultuvrra, ealáhusdoaimma ja servodateallima luondduvuođu sihkkarastima várás.
smj: Sámedikken ij la fábmudahka mierredit plánimnjuolgadusájt annitjit luonndovuodov sáme kultuvrraj, æládusájda ja sebrudakiellemij.

source: Dattege ii leat mihkkege mii eastada departemeanta mearrideames dákkár plánanjuolggadusaid.
smj: Ij la huoman mige mij máhttá departementav hieredit dákkár plánimnjuolgadusájt mierredit.

source: Jus nu dahkko de lea eaktun ahte dákkár njuolggadusat dušše sáhttet mearriduvvon maŋŋil go leat ráđđádallan Sámedikkiin ja ožžon mieđáhusa Sámedikkis.
smj: Sámedikke bieles de hæhttu vuordeduvvat dákkár njuolgadusá dåssju máhtti mierreduvvat gå li åvddålattjat konsulteriduvvam ja guorrasuvvam Sámedikkijn.

source: Lága mearrádusaide eai leat váldon mielde ahte eará sámi beroštumiiguin ja báikegottiiguin galggašii ráđđádallat go leat doaimmat mat sin njuolgut sidjiide váikkuhit.
smj: Ietjá sáme berustimij ja bájkálasjsebrudagáj rievtesvuohta konsulteriduvvat ássjijn ma njuolgga vájkkudi sijáv, ij la maŋen váldedum lágan.

source: Lága § 5-1 mearkkašumiin de dattetge deattuhuvvo ahte ILO 169 mielde earenoamáš ovddasvástádus dáid beroštumiid nai aktiivvalaččat geasuhit mielde plánaprosessii.
smj: Tsuojggidusájn § 5-1 dættoduvvá huoman sierra åvdåsvásstádus ILO 169 konvensjåvnå milta oadtjot dájt dåjmalattajt maŋen pládnaprosessaj.

source: Boazodoalu areálageavaheami oainnusindahkan ELAR (” Eanandoallu, luonu ja astoáiggeulbmilat, ja boazodoallu ”) areálaulbmilis adnojuvvo dehálažžan danin vai plánaeiseválddiid diđolašvuohta boazodoalu birra buoriduvvo.
smj: Boatsojæládusá areállaanov åvddånbuktem areállaulmen ELAB (LNFR) (” Ednambarggo, luonndo ja asstoájggeulme, ja boatsojæládus ”) áneduvvá aj ájnnasin lasedittjat boatsojæládusá birra diedulasjvuodav pládnafábmudagájn.

source: Dát lea dehálaš dagus boazodoalu eatnamiid suodjaleami ektui.
smj: Dát le oassen nannitjit boatsojæládusá áreálaj suodjalimev.

source: Láhka veaháš gáržžida dálá vejolašvuođa sierralobi bakte spiehkastit plánalága mearrádusain.
smj: Láhka láhtjá dilev vissa máhttelisvuodav gártjedit sierraloabev vattátjit pládnalága mærrádusájs.

source: Dát gáržžida plánekeahtes huksema mii dál dáhpáhuvvá viiddis sierralobi mieđihemiid vuođul, ja mat oktiibuot dagahit stuora ja viiddis sisabahkkemiid sámi guovlluin ja nu maiddái dagaha ahte meahci adnu rievdaduvvo.
smj: Dát gártjet máhttelisvuodav plánadis tsieggimijda ma dáhpáduvvi sierralåbij baktu, ja ma bukti stuorra iehtjájduhttemijt sáme guovlojn ja danen aj ietjá adnemav miehtses.

source: Ovddasvástideaddji politihkkár
smj: Politihkalasj åvdåsvásstediddje
